<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>EP Aslam Holy Quran Award 2024</title>
</head>
<body>
    <p>السلام عليكم ورحمة الله وبركاته</p>

    <p>പ്രിയപ്പെട്ട ഹാഫിസ് {{ $mailData['applicant_name'] }}</p>

    <p>എപി അസ്ലം ഹോളി ഖുർആൻ അവാർഡ് 2024 ന്റെ പ്രാഥമിക റൗണ്ട് മത്സരത്തിൽ താങ്കൾ തിരഞ്ഞെടുത്ത മേഖലയിലെ മത്സരത്തിന്റെ സമയക്രമം താഴെ കൊടുക്കുന്നു.</p>

    <p>
        മേഖല: {{ $mailData['zone'] }}<br>
        സെന്റർ നെയിം: {{ $mailData['center_name'] }}<br>
        സെന്റർ കോഡ്: {{ $mailData['center_code'] }}<br>
        സ്ഥലം: {{ $mailData['location'] }}<br>
        തിയ്യതി: {{ $mailData['date'] }}<br>
        റിപ്പോർട്ടിംഗ് ടൈം: {{ $mailData['reporting_time'] }}
    </p>

    <h3>മത്സരവുമായി ബന്ധപ്പെട്ട നിർദ്ദേശങ്ങൾ</h3>

    <ul>
        <li>മത്സരാർത്ഥി റിപ്പോർട്ടിംഗ് ടൈം കൃത്യമായി പാലിക്കേണ്ടതാണ്. റിപ്പോർട്ടിംഗ് കഴിഞ്ഞ് അരമണിക്കൂർ കൊണ്ട് മത്സരങ്ങൾ ആരംഭിക്കുന്നതായിരിക്കും.</li>
        <li>അപേക്ഷയോടൊപ്പം നൽകിയ ശുപാർശ കത്തും (Recommendation Letter) ഏതെങ്കിലും ഒരു ഐഡി കാർഡും റിപ്പോർട്ടിങ് സമയത്ത് ഹാജരാക്കേണ്ടതാണ്.</li>
        <li>Participant id card എന്ന പേരിൽ മത്സരത്തിൽ പങ്കെടുക്കുന്നതിന് ഹാജരാക്കേണ്ട admit card എത്രയും പെട്ടെന്ന് തന്നെ ഇ മെയിൽ വഴി അയച്ചു തരുന്നതായിരിക്കും. അതിന്റെ സോഫ്റ്റ്‌ കോപ്പിയോ ഹാർഡ് കോപ്പിയോ ഹാജരാക്കേണ്ടതാണ്.</li>
        <li>മത്സരത്തിന്റെ എല്ലാ ഘട്ടങ്ങളിലും വിധികർത്താക്കളുടെ തീരുമാനങ്ങൾ അന്തിമമായിരിക്കും.</li>
        <li>മത്സരത്തിന്റെ ആദ്യാവസാനം സദസ്സിൽ സാന്നിധ്യം ഉണ്ടായിരിക്കണം. മത്സരങ്ങൾക്ക് ശേഷമുള്ള സർട്ടിഫിക്കറ്റ് വിതരണം കഴിഞ്ഞതിനുശേഷം മാത്രമേ പിരിഞ്ഞു പോകാവൂ.</li>
        <li>മത്സരാർത്ഥിക്കുള്ള അന്നേ ദിവസത്തെ ഭക്ഷണം ഉണ്ടായിരിക്കും.</li>
    </ul>
</body>
</html>